Repository: aggerina/SMT_Gate
Catalog: Product_Module/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Product Module
fa: ماژول محصولات

source: Title
fa: عنوان

source: url on title
fa: ادرس در سایت

source: is_active
fa: فعال

source: is_delete
fa: خذف شده

source: Product Category
fa: دسته بندی محصول

source: Product Categorys
fa: دسته بندی های محصولات

source: Is_active
fa: فعال

source: ProductBrand
fa: مدل محصول

source: ProductBrands
fa: مدل های محصولات

source: Image
fa: عکس

source: Brand
fa: برند

source: Price
fa: قیمت

source: Short description
fa: توضیحات کوتاه

source: Main description
fa: توضیحات اصلی

source: Slug
fa: سلاگ
